{
    "data": [
        {"Utmaning": 1, "task": "Behovsanalysera kunden ifall det finns fler mobila tjänster dom önskar lägga till i företaget"},
        {"Utmaning": 2, "task": "Kontrollera med kunden ifall dom har fler adresser dom är verksamma på då vi har möjlighet att ansluta deras företag till Fiber"},
        {"Utmaning": 3, "task": "Förläng 2 abonnemang"},
        {"Utmaning": 4, "task": "Behovsanalysera kundens inkommande trafik och fråga hur det kommer sig att kunden inte har ett fastnummer till företaget ännu"},
        {"Utmaning": 5, "task": "Erbjud möjlighet att ordna ett fastnummer till kunden samt ett riktigt bra nummer"},
        {"Utmaning": 6, "task": "Skicka in ett lead på nästa kund efter genomfört sälj eller om bindningstid löper ut senare. Ställ frågan ifall du får återkomma när det är dags."},
        {"Utmaning": 7, "task": "Nyteckna 1 abonnemang"},
        {"Utmaning": 8, "task": "Nyteckna ett fiber eller ett mobilt bredband"},
        {"Utmaning": 9, "task": "Förläng 2 abonnemang"},
        {"Utmaning": 10, "task": "Behovsanalysera om det finns fler i företaget som behöver en mobil tjänst"},
        {"Utmaning": 11, "task": "Se över ifall kunden önskar en ny mobiltelefon, vi har möjlighet att lägga det mot 24 eller 36 månaders delbetalning. Hitta behovet av att teckna en ny tjänst."},
        {"Utmaning": 12, "task": "Erbjud kunden det som går att förlänga, om kunden tackar nej, ta reda på vad kunden funderar på och bearbeta invändningen"},
        {"Utmaning": 13, "task": "Förläng ett mobilt bredband eller fiber"},
        {"Utmaning": 14, "task": "Nyteckna eller förläng minst ett abonnemang"},
        {"Utmaning": 15, "task": "Nyteckna valfritt abonnemang"},
        {"Utmaning": 16, "task": "Se över behovet av fastnummer genom att Googla företaget och se om dom har en hemsida och tryck på marknadsföringen"},
        {"Utmaning": 17, "task": "Se över behovet av fler mobilnummer"},
        {"Utmaning": 18, "task": "Erbjud kunden, bearbeta kundens invändning... - Helt otroligt, jag pratade med 2 andra precis innan dig som sa precis som dig att dom ville fundera på saken, men valde ändå att köpa, och jag ska förklara varför"},
        {"Utmaning": 19, "task": "Teckna en fibertjänst eller ett Mobilt Bredband"},
        {"Utmaning": 20, "task": "Teckna ett fastnummer, kolla om kunden har behovet av öppettider eller om dom har funderat på att ha en central knytpunkt för alla samtal"},
        {"Utmaning": 21, "task": "Teckna ett nytt abonnemang"},
        {"Utmaning": 22, "task": "Skicka in ett lead på nästa kund efter genomfört sälj eller om bindningstid löper ut senare. Ställ frågan ifall du får återkomma när det är dags."},
        {"Utmaning": 23, "task": "Erbjud dig att genom att förnya eller teckna avtal med dig så kan dom vända sig till dig som kontaktperson för att beställa tjänster. Akuta frågor tas med kundservice på 90 444."},
        {"Utmaning": 24, "task": "Förläng 1 abonnemang"},
        {"Utmaning": 25, "task": "Nyteckna valfritt abonnemang"},
        {"Utmaning": 26, "task": "Nyteckna mobilabonnemang"},
        {"Utmaning": 27, "task": "Nyteckna Fibertjänst"},
        {"Utmaning": 28, "task": "Nyteckna Växel"},
        {"Utmaning": 29, "task": "Nyteckna Mobilt Bredband"},
        {"Utmaning": 30, "task": "Nyteckna 4 tjänster"}
    ]
    
}
